<script setup lang="ts">

</script>

<template>
  <div>
    <div class="container">
      <ui-elements-title title="вопрос/ответ" class="pt-[140px]" />
    </div>
    <div class="mt-[65px]">
      <ui-accardeon
          title="Есть ли онлайн консультации?"
          span-one="Да, такие консультации есть."
          text-one="Однако нужно понимать, что онлайн формат больше считается предварительным, так как я не вижу пациента, не могу оценить состояние кожи, подкожно-жировой клетчатки, молочной железы. Поэтому конечно я больше предпочитаю очные консультации."
          span-two="Формат онлайн-консультации:"
          ol-one="1. Пациент присылает фотографии ассистенту Елизавете, описывает свои пожелания, предпочтения."
          ol-two="2. Всю информацию Елизавета передает мне, я отсматриваю фотографии."
          ol-three="3. Мы созваниваемся с пациентом, обсуждаем всевозможные варианты реализации."
          span-three="Онлайн-консультации я провожу только по пластической хирургии."
          text-two="По онкологии только очные консультации."
          span-fore="Все консультации платные."
      />
      <ui-accardeon
          title="Нужно ли менять импланты?"
          subt="Грудные импланты"
          span-one="нужно."
          text-one="Существуют ситуации, когда рекомендуется рассмотреть возможность замены."
          ptext="Проконсультируйтесь со своим пластическим хирургом! Каждый случай индивидуален, и решение о замене имплантов должно быть принято вместе с пластическим хирургом, учитывая ваши обстоятельства и пожелания, а также ваше состояние здоровья."
          text-two="Пластический хирург сможет провести нужные обследования и дать рекомендации, основанные на вашей медицинской истории и текущем состоянии имплантов."
      />
      <ui-accardeon
          title="Боюсь наркоза. Вдруг проснусь во время операции?"
          textt="Ответ анестезиолога:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
          text-two=" — «Современная аппаратура и наличие новейших препаратов, позволяют контролировать глубину  и длительность анестезии. Это, в свою очередь, помогает устранять по максимуму всевозможные осложнения. Пробуждение во время оперативного вмешательства практически невозможно, так как Клиника «Ланцетъ» пользуется ингаляционными анестетиками, которые подаются в постоянном режиме, без перерыва, до окончания операции»."
      />
      <ui-accardeon
          title="После липосакции жир растет в новых местах?"
          span-one="НЕТ. Это миф."
          ptext="Если пациент не поправится на 20 кг после операции, то ничего нигде не вырастет. А если пациент будет набирать вес, то это будет происходить равномерно. Так что да, то, что жир может вырасти в новых местах после операции - это миф. Жир растет там, где он есть, а он есть во всём теле. Также наоборот, если пациент будет худеть, то он также будет сбрасывать вес равномерно."
      />
      <ui-accardeon
          zxc="lal"
          title="Когда можно заняться спортом после операции?"
          subt="При разных пластических операциях, разное ограничение."
          ol-one="1. При увеличении груди или абдоминопластике — ограничение 3 месяца."
          ol-two="2. При подтяжке груди или уменьшении груди без имплантов — ограничение 1 месяц."
          ol-three="3. Также липосакция, миниабдоминопластика — ограничение 1 месяц."
          text-two="Везде, где мы не работаем с мышцами — ограничение 1 месяц, там где мы затрагиваем мышечную ткань — ограничение 3 месяца."
      />
    </div>
    <div class="container">
      <ui-elements-button title="Другие вопросы" class="buttons pb-[100px]" link="/blog/qa" />
    </div>
  </div>
</template>

<style scoped lang="scss">
.buttons{
  margin-top: 90px;
}
</style>