<script setup lang="ts">

</script>

<template>
  <div>
    <div class="container">
      <blog-menu />
      <div class="pt-[170px]">
        <ui-accardeon
            title="Есть ли онлайн-консультация?"
            span-one="Да, такие консультации есть."
            text-one="Однако нужно понимать, что онлайн формат больше считается предварительным, так как я не вижу пациента, не могу оценить состояние кожи, подкожно-жировой клетчатки, молочной железы. Поэтому конечно я больше предпочитаю очные консультации."
            span-two="Формат онлайн-консультации:"
            ol-one="1. Пациент присылает фотографии ассистенту Елизавете, описывает свои пожелания, предпочтения."
            ol-two="2. Всю информацию Елизавета передает мне, я отсматриваю фотографии."
            ol-three="3. Мы созваниваемся с пациентом, обсуждаем всевозможные варианты реализации."
            span-three="Онлайн-консультации я провожу только по пластической хирургии."
            text-two="По онкологии только очные консультации."
            span-fore="Все консультации платные."
        />
        <ui-accardeon
            title="Когда можно заняться спортом после операции?"
            span-one="При разных пластических операциях, разное ограничение."
            ol-one="1. При увеличении груди"
            ol-two="2. При подтяжке груди или уменьшении груди без имплантов — ограничение 1 месяц."
            ol-three="3. Также липосакция, миниабдоминопластика — ограничение 1 месяц."
            text-two="Везде, где мы не работаем с мышцами — ограничение 1 месяц, там где мы затрагиваем мышечную ткань — ограничение 3 месяца."
        />
        <ui-accardeon
            title="Когда можно водить машину после операции?"
            span-one="При разных пластических операциях, разное ограничение."
            ol-one="1. При увеличении груди — ограничение 2 недели — 1 месяц. Водить машину после маммопластики  не рекомендуется, так как это нагрузки на грудные мышцы. Также, нежелательно пережимать грудь ремнём безопасности. Помимо этого, стоит помнить, что в ранний послеоперационный период нужно быть очень осторожным, при вождении может произойти удар, толчок, а это повлечёт образование гематомы."
            ol-two="2. При абдоминопластике — ограничение 1 неделя — 1 месяц. После такой операции, пациенту  не рекомендуется долгое время проводить в положении сидя."
            ol-three="3. Также липосакция, миниабдоминопластика — ограничение 1 неделя — 1 месяц."
            text-two="Обязательно проконсультируйтесь со своим пластическим хирургом перед тем, как сесть за руль."
        />
        <ui-accardeon
            title="После липосакции жир растет в новых местах?"
            span-one="НЕТ. Это миф."
            ptext="Если пациент не поправится на 20 кг после операции, то ничего нигде не вырастет. А если пациент будет набирать вес, то это будет происходить равномерно. Так что да, то, что жир может вырасти в новых местах после операции - это миф. Жир растет там, где он есть, а он есть во всём теле. Также наоборот, если пациент будет худеть, то он также будет сбрасывать вес равномерно."
        />
        <ui-accardeon
            class="lasst"
            title="Когда можно заняться спортом после операции?"
            subt="При разных пластических операциях, разное ограничение."
            ol-one="1. При увеличении груди или абдоминопластике — ограничение 3 месяца."
            ol-two="2. При подтяжке груди или уменьшении груди без имплантов — ограничение 1 месяц."
            ol-three="3. Также липосакция, миниабдоминопластика — ограничение 1 месяц."
            text-two="Везде, где мы не работаем с мышцами — ограничение 1 месяц, там где мы затрагиваем мышечную ткань — ограничение 3 месяца."
        />
      </div>
    </div>
    <ui-footer-form class="pt-[176px]" />
    <ui-footer-contact-footer class="pt-[241px]" />
  </div>
</template>

<style scoped lang="scss">

</style>