<script setup lang="ts">

</script>

<template>
  <div class="container">
    <div class="flex items-center gap-[24px] pt-[160px] pb-[60px] asd">
      <div class="line"></div>
      <ui-elements-title title="Биописия сигнального лимфоузла" />
    </div>
    <p>
      <b>Зачем нужна биописия? Это нужно для того, чтобы взять клетки опухоли, затем отправить полученный материал  в лабораторию для детального анализа и определения характера опухоли (доброкачественная или злокачественная).</b><br><br>Биопсия сигнальных лимфатических узлов (или сторожевых) - это выявление поражения лимфоузлов метастазами. Раньше при операции на рак молочной железы пациентам удаляли все подмышечные лимфатические узлы без на наличие метастазов. Некоторые так делают до сих пор. Я стажировались и учились у лучших специалистов,  и моя работа организована по самым современным критериям качества. Подробнее про технологию данного обследования вы можете почитать в моей статье, нажав на кнопку ниже.
    </p>
    <ui-elements-button class="btn" title="Читать статью" />
  </div>
</template>

<style scoped lang="scss">
p{
  font-size: 25px;
  font-weight: 500;
  u{
    font-weight: 700;
  }
}
.btn{
  padding-top: 60px;
  margin-bottom: 150px;
}
</style>