<script setup lang="ts">

</script>

<template>
  <div class="container">
    <div class="flex items-center gap-[24px] pt-[160px] pb-[60px] asd">
      <div class="line"></div>
      <ui-elements-title title="Тонкоигольная биопсия (шприцом)" />
    </div>
    <p>
      <b>Зачем нужна биописия? Это нужно для того, чтобы взять клетки опухоли, затем отправить полученный материал в лабораторию для детального анализа и определения характера опухоли</b>(доброкачественная или злокачественная).<br><br><u>Тонкоигольная биопсия выполняется при помощи шприца. Данный вид обследования я использую для кист,</u> чтобы получить жидкость изнутри. При небольшой опухоли, которую я вижу на УЗИ, я также могу использовать тонкоигольную биопсию, однако есть шанс того, что она может быть недостаточно информативной, потому что опухоль плотная и при заборе материала, клетки могут не попасть в иглу. <br><br>Абсолютно все обследования я провожу под контролем УЗИ.
    </p>
    <ui-elements-button class="btn" title="Читать статью" />
  </div>
</template>

<style scoped lang="scss">
p{
  font-size: 25px;
  font-weight: 500;
  u{
    font-weight: 700;
  }
}
.btn{
  padding-top: 60px;
  margin-bottom: 150px;
}
</style>