<script setup lang="ts">

</script>

<template>
  <div class="container">
    <div class="flex items-center gap-[24px] pt-[120px] pb-[62px] asd">
      <div class="line"></div>
      <ui-elements-title title="виды рака груди" />
    </div>
    <p>
      Я работаю с доброкачественными и злокачественными опухолями молочной железы.<br><br><u>В чем разница между доброкачественной и злокачественной опухолью?</u><br><br><u>Доброкачественные опухоли</u> увеличиваются в размерах, но не проникают в соседние ткани, органы тела.<br>Что делаю с такими опухолями? Если они увеличиваются в объеме и начинают давить на окружающие органы,<br>то удаляю, либо лечу. Точно известно будет только после обследований, диагностик, которые я назначаю<br>на консультации. <br><br><u>Злокачественные опухоли</u> как-раз проникают в ткани, органы, разрушая их структуру и деятельность. Поэтому рак лечить нужно обязательно!!!! Почитать подробнее о видах злокачественных и доброкачественных опухолей вы можете в моей статье.
    </p>
    <ui-elements-button class="btn" title="Читать" link="/blog" />
  </div>
</template>

<style scoped lang="scss">
p{
  font-size: 25px;
  font-weight: 500;
  u{
    font-weight: 700;
  }
}
.btn{
  padding-top: 82px;
  margin-bottom: 150px;
}
</style>