<script setup lang="ts">

</script>

<template>
  <div class="container">
    <div class="flex items-center gap-[24px] pt-[160px] pb-[60px] asd">
      <div class="line"></div>
      <ui-elements-title title="хирургическая Биописия" />
    </div>
    <p>
      <b>Зачем нужна биописия? Это нужно для того, чтобы взять клетки опухоли, затем отправить полученный материал в лабораторию для детального анализа и определения характера опухоли (доброкачественная или злокачественная).</b><br><br>Хирургическая биопсия – изъятие образца тканей для исследования в процессе хирургической операции.<br><br>Хирургическая биопсия проводится в условиях операционной, после проведения биопсии накладываются швы. В зависимости от локализации образования и сложности доступа к нему, может применяться общий или эпидуральный наркоз. Иссекаемый фрагмент должен иметь достаточный размер для проведения морфологического исследования. Полученный образец также направляется в лабораторию.
    </p>
    <ui-elements-button class="btn" title="Читать статью" />
  </div>
</template>

<style scoped lang="scss">
p{
  font-size: 25px;
  font-weight: 500;
  u{
    font-weight: 700;
  }
}
.btn{
  padding-top: 60px;
  margin-bottom: 150px;
}
</style>